{"users":[{"name":"Lý do Apple phá vỡ quan hệ đối tác kéo dài 15 năm với Intel","category":"Tài chính quốc tế","description":"Apple đã cho ra mắt ba máy tính Mac mới hôm 10/11: MacBook Air, MacBook Pro 13 inch và Mac Mini. Về cơ bản, ngoại hình của chúng không có gì thay đổi so với những chiếc máy cùng..."},{"name":"[Ảnh] Triều cường ở TP.HCM đạt đỉnh, hàng loạt xe chết máy giữa đoạn ngập sâu","category":"Thời sự","description":"Triều cường ở TP.HCM đạt đỉnh khiến nhiều khu vực ngập nặng đúng giờ tan tầm, nhiều học sinh, công nhân ướt nhẹp, lội nước về nhà."},{"name":"Tăng hơn 70% từ đầu năm, Nam Tân Uyên (NTC) trở thành cổ phiếu có thị giá cao nhất thị trường chứng khoán Việt Nam","category":"Thị trường chứng khoán","description":"Kết thúc phiên giao dịch 16/11, thị giá NTC đạt 278.900 đồng/cp, tăng 73% so với đầu năm, bất chấp biến động dữ dội của thị trường bởi ảnh hưởng của Covid-19. Tại mức giá này, NTC..."},{"name":"Giá nhiều cổ phiếu gấp rưỡi sau 2 phiên","category":"Thị trường chứng khoán","description":"Các cổ phiếu được mở rộng biên độ giao dịch khi trên sàn Upcom một thời gian dài không có thanh khoản."},{"name":"Thứ trưởng Bộ Công Thương làm Chủ tịch PVN","category":"Thời sự","description":"Ông Hoàng Quốc Vương, Thứ trưởng Bộ Công Thương vừa được Thủ tướng bổ nhiệm giữ chức Chủ tịch Hội đồng thành viên Tập đoàn Dầu khí Việt Nam (PVN)"},{"name":"Hà Tĩnh điều động, bổ nhiệm nhiều nhân sự, lãnh đạo mới","category":"Thời sự","description":"Sáng 16/11, Ban Thường vụ Tỉnh ủy Hà Tĩnh tổ chức hội nghị công bố quyết định của Ban Thường vụ Tỉnh ủy về công tác cán bộ."},{"name":"Nhờ hành động khôn ngoan này, Tào Tháo đã giúp Tào Ngụy trở nên hùng mạnh nhất trong 3 nước Tam Quốc: Người thời nay nên học hỏi!","category":"Sống","description":"Dưới sự thống trị của Tào Tháo, Tào Ngụy hùng mạnh hơn hẳn so với Thục Hán và Đông Ngô. Để có được kết quả này, không thể không nhắc đến 1 hành động khôn ngoan của Tào Tháo."},{"name":"Thủ tướng trao quyết định, giao nhiệm vụ cho 2 tân Bộ trưởng","category":"Thời sự","description":"Trao các quyết định của Chủ tịch nước bổ nhiệm Bộ trưởng Bộ Y tế và Bộ trưởng Khoa học và Công nghệ, Thủ tướng Nguyễn Xuân Phúc đã giao 4 nhiệm vụ cho lãnh đạo Bộ Khoa học và Công..."},{"name":"Ngân hàng rao bán combo 2 xe Camry kèm 1 xe bán tải chỉ 1 tỷ đồng","category":"Tài chính - ngân hàng","description":"Những chiếc xe sang tiền tỷ vừa được BIDV Chi nhánh Hà Tây rao bán cả lô với giá khởi điểm chỉ 1 tỷ đồng."},{"name":"Công ty phần mềm kế toán MISA được định giá hơn 4.000 tỷ, CBNV chủ chốt thu về hơn 770 tỷ đồng khi bán cổ phần cho quỹ ngoại","category":"Doanh nghiệp","description":"Mức giá cho mỗi sản phẩm phần mềm từ vài triệu đến vài chục triệu đồng, nhưng MISA đang bán được cho phần đông khách hàng tại Việt Nam."},{"name":"Nhân vật Tam Quốc giỏi hơn Gia Cát Lượng nhưng cũng KHỔ hơn rất nhiều: Tự tiên đoán ngày chết của mình, không thể trốn thoát số trời","category":"Sống","description":"Có thể nói, nhân vật này thành danh cũng nhờ tiên đoán, nhưng khổ sở cũng vì tiên đoán khi có thể tính ra chính xác ngày chết của bản thân mà không làm cách nào thay đổi được."},{"name":"3 bài toán tiểu học của Việt Nam từng gây xôn xao mạng xã hội, bài cuối cùng \"khoai\" đến mức loạt giáo sư, tiến sĩ phải vào cuộc","category":"Sống","description":"Bài toán cuối cùng thậm chí còn được lên trang The Guardian của Anh. Rất nhiều độc giả quốc tế đã lắc đầu, bó tay trước bài toán quá khó này."},{"name":"\"Chồng càng nộp hết lương cho vợ, gia đình càng hạnh phúc\" - Quan điểm của chị vợ Đà Nẵng khiến nhiều bà nội trợ \"dậy sóng\" cùng vào dốc bầu tâm sự về bí kíp quản tiền","category":"Sống","description":"Chủ đề không mới nhưng lúc nào cũng hot khiến không ít chị em rôm rả bàn tán."},{"name":"Tìm thấy thi thể nạn nhân vụ sạt lở đất kinh hoàng ở Bắc Trà My","category":"Thời sự","description":"Sau 5 ngày xảy ra vụ lở đất kinh hoàng khiến một người chết, 2 người bị thương, thi thể nạn nhân đã được tìm thấy."},{"name":"Có 1 năm kinh nghiệm làm việc tại Mỹ, ứng viên vẫn bị Giám đốc Việt đánh trượt sau 5 phút với câu hỏi “Một ngày Coca Cola bán được bao nhiêu lon?”","category":"Doanh nghiệp","description":"Nhiều người có xu hướng trả lời những thứ mà bản thân cảm giác rằng người phỏng vấn đang muốn nghe. Tuy nhiên thực chất nhà tuyển dụng không quan tâm đến điều đó."},{"name":"Thứ trưởng Bộ Công Thương làm Chủ tịch PVN","category":"Thời sự","description":"Ông Hoàng Quốc Vương, Thứ trưởng Bộ Công Thương vừa được Thủ tướng bổ nhiệm giữ chức Chủ tịch Hội đồng thành viên Tập đoàn Dầu khí Việt Nam (PVN)"},{"name":"Ford Everest 2021 về Việt Nam cuối tháng 11: Đẹp hơn, nâng cấp để bám đuổi Hyundai Santa Fe và Toyota Fortuner","category":"Thị trường","description":"Ford Everest 2021 về Việt Nam đúng vào thời điểm sức mua của thị trường ô tô trong nước tăng mạnh, người tiêu dùng ồ ạt mua xe để kịp Tết Nguyên đán."},{"name":"Thanh long đỏ rất tốt, nhưng có 10 điều cấm kỵ mà người mê thanh long phải chú ý","category":"Sống","description":"Thanh long đỏ là một loại quả rất phổ biến và được rất nhiều người ưa thích, tuy nhiên ăn thanh long đỏ đúng cách mới đem lại lợi ích cho sức khỏe, bằng không cũng sẽ tiềm ẩn..."},{"name":"Hậu bầu cử: Phe ông Trump bất ngờ đổi nội dung đơn kiện ở Pennsylvania","category":"Tài chính quốc tế","description":"Đội ngũ pháp lý của Tổng thống Donald Trump hôm 15-11 rút lại phần trọng tâm của đơn kiện nhằm ngăn xác nhận kết quả bầu cử ở bang chiến địa Pennsylvania, nơi ông Joe Biden dẫn..."},{"name":"Nhà máy điện mặt trời lớn nhất Đông Nam Á đóng điện thành công giai đoạn 1","category":"Kinh tế vĩ mô - Đầu tư ","description":"Nhà máy điện mặt trời Xuân Thiện - Ea Súp vừa đóng điện thành công giai đoạn I sau khi hoàn thành 100% khối lượng xây lắp, đủ điều kiện đóng điện đường dây và trạm biến áp 500kV."}]}