{"users":[{"name":"[Ảnh] Triều cường ở TP.HCM đạt đỉnh, hàng loạt xe chết máy giữa đoạn ngập sâu","category":"Thời sự","description":"Triều cường ở TP.HCM đạt đỉnh khiến nhiều khu vực ngập nặng đúng giờ tan tầm, nhiều học sinh, công nhân ướt nhẹp, lội nước về nhà."},{"name":"\"Chồng càng nộp hết lương cho vợ, gia đình càng hạnh phúc\" - Quan điểm của chị vợ Đà Nẵng khiến nhiều bà nội trợ \"dậy sóng\" cùng vào dốc bầu tâm sự về bí kíp quản tiền","category":"Sống","description":"Chủ đề không mới nhưng lúc nào cũng hot khiến không ít chị em rôm rả bàn tán."},{"name":"Tăng hơn 70% từ đầu năm, Nam Tân Uyên (NTC) trở thành cổ phiếu có thị giá cao nhất thị trường chứng khoán Việt Nam","category":"Thị trường chứng khoán","description":"Kết thúc phiên giao dịch 16/11, thị giá NTC đạt 278.900 đồng/cp, tăng 73% so với đầu năm, bất chấp biến động dữ dội của thị trường bởi ảnh hưởng của Covid-19. Tại mức giá này, NTC..."},{"name":"Giá nhiều cổ phiếu gấp rưỡi sau 2 phiên","category":"Thị trường chứng khoán","description":"Các cổ phiếu được mở rộng biên độ giao dịch khi trên sàn Upcom một thời gian dài không có thanh khoản."},{"name":"Thứ trưởng Bộ Công Thương làm Chủ tịch PVN","category":"Thời sự","description":"Ông Hoàng Quốc Vương, Thứ trưởng Bộ Công Thương vừa được Thủ tướng bổ nhiệm giữ chức Chủ tịch Hội đồng thành viên Tập đoàn Dầu khí Việt Nam (PVN)"},{"name":"Nhờ hành động khôn ngoan này, Tào Tháo đã giúp Tào Ngụy trở nên hùng mạnh nhất trong 3 nước Tam Quốc: Người thời nay nên học hỏi!","category":"Sống","description":"Dưới sự thống trị của Tào Tháo, Tào Ngụy hùng mạnh hơn hẳn so với Thục Hán và Đông Ngô. Để có được kết quả này, không thể không nhắc đến 1 hành động khôn ngoan của Tào Tháo."},{"name":"Lãi suất cho vay tiếp tục giảm","category":"Tài chính - ngân hàng","description":"Nhìn chung hiện lãi suất cho vay đang ở mức thấp chưa từng có và đã giảm 2,5% so với thời điểm năm 2016. Song các chuyên gia cho rằng để hỗ trợ cho tăng trưởng tín dụng cuối năm..."},{"name":"Thủ tướng trao quyết định, giao nhiệm vụ cho 2 tân Bộ trưởng","category":"Thời sự","description":"Trao các quyết định của Chủ tịch nước bổ nhiệm Bộ trưởng Bộ Y tế và Bộ trưởng Khoa học và Công nghệ, Thủ tướng Nguyễn Xuân Phúc đã giao 4 nhiệm vụ cho lãnh đạo Bộ Khoa học và Công..."},{"name":"Ngân hàng rao bán combo 2 xe Camry kèm 1 xe bán tải chỉ 1 tỷ đồng","category":"Tài chính - ngân hàng","description":"Những chiếc xe sang tiền tỷ vừa được BIDV Chi nhánh Hà Tây rao bán cả lô với giá khởi điểm chỉ 1 tỷ đồng."},{"name":"Công ty phần mềm kế toán MISA được định giá hơn 4.000 tỷ, CBNV chủ chốt thu về hơn 770 tỷ đồng khi bán cổ phần cho quỹ ngoại","category":"Doanh nghiệp","description":"Mức giá cho mỗi sản phẩm phần mềm từ vài triệu đến vài chục triệu đồng, nhưng MISA đang bán được cho phần đông khách hàng tại Việt Nam."},{"name":"Thủ tướng trao quyết định, giao nhiệm vụ cho tân Thống đốc Ngân hàng Nhà nước","category":"Tài chính - ngân hàng","description":"Chúc mừng bà Nguyễn Thị Hồng được Đảng, Nhà nước tin tưởng giao nhiệm vụ là Thống đốc thứ 15 của Ngân hàng Nhà nước Việt Nam, cũng là nữ Thống đốc đầu tiên, Thủ tướng Nguyễn Xuân..."},{"name":"Top 10 thương hiệu ôtô giữ giá nhất tại Mỹ","category":"Thị trường","description":"Một nửa thương hiệu trong danh sách này có nguồn gốc từ Nhật Bản, 4 của Mỹ và chỉ duy nhất 1 đến từ châu Âu."},{"name":"Tìm thấy thi thể nạn nhân vụ sạt lở đất kinh hoàng ở Bắc Trà My","category":"Thời sự","description":"Sau 5 ngày xảy ra vụ lở đất kinh hoàng khiến một người chết, 2 người bị thương, thi thể nạn nhân đã được tìm thấy."},{"name":"Có 1 năm kinh nghiệm làm việc tại Mỹ, ứng viên vẫn bị Giám đốc Việt đánh trượt sau 5 phút với câu hỏi “Một ngày Coca Cola bán được bao nhiêu lon?”","category":"Doanh nghiệp","description":"Nhiều người có xu hướng trả lời những thứ mà bản thân cảm giác rằng người phỏng vấn đang muốn nghe. Tuy nhiên thực chất nhà tuyển dụng không quan tâm đến điều đó."},{"name":"Thứ trưởng Bộ Công Thương làm Chủ tịch PVN","category":"Thời sự","description":"Ông Hoàng Quốc Vương, Thứ trưởng Bộ Công Thương vừa được Thủ tướng bổ nhiệm giữ chức Chủ tịch Hội đồng thành viên Tập đoàn Dầu khí Việt Nam (PVN)"},{"name":"Thanh long đỏ rất tốt, nhưng có 10 điều cấm kỵ mà người mê thanh long phải chú ý","category":"Sống","description":"Thanh long đỏ là một loại quả rất phổ biến và được rất nhiều người ưa thích, tuy nhiên ăn thanh long đỏ đúng cách mới đem lại lợi ích cho sức khỏe, bằng không cũng sẽ tiềm ẩn..."},{"name":"Nhà máy điện mặt trời lớn nhất Đông Nam Á đóng điện thành công giai đoạn 1","category":"Kinh tế vĩ mô - Đầu tư ","description":"Nhà máy điện mặt trời Xuân Thiện - Ea Súp vừa đóng điện thành công giai đoạn I sau khi hoàn thành 100% khối lượng xây lắp, đủ điều kiện đóng điện đường dây và trạm biến áp 500kV."},{"name":"Những hình ảnh cho thấy hệ quả 'thảm khốc' của Covid-19 lên ngành công nghiệp du thuyền","category":"Tài chính quốc tế","description":"Những hình ảnh cho thấy hệ quả 'thảm khốc' của Covid-19 lên ngành công nghiệp du thuyền"},{"name":"Khối ngoại bán ròng gần 400 tỷ đồng, thị trường “đỏ lửa” trong phiên 16/11","category":"Thị trường chứng khoán","description":"Giao dịch khối ngoại diễn ra khá tiêu cực khi họ bán ròng 390 tỷ đồng trên toàn thị trường. Lực bán tập trung vào các Bluechips như HDB (-95,8 tỷ đồng), CTG (-92,4 tỷ đồng), MSN..."},{"name":"Điểm danh những doanh nghiệp chốt quyền nhận cổ tức bằng tiền, bằng cổ phiếu và cổ phiếu thưởng tuần 16/11-20/11","category":"Thị trường chứng khoán","description":"Có 40 doanh nghiệp chốt danh sách cổ đông chi trả cổ tức bằng tiền, bằng cổ phiếu và chia cổ phiếu thưởng tuần này."}]}